
/* Class = "NSTableColumn"; headerCell.title = "Server"; ObjectID = "235"; */
"235.headerCell.title" = "Server";

/* Class = "NSTextFieldCell"; title = "Uživ. jméno:"; ObjectID = "256"; */
"256.title" = "Uživ. jméno:";

/* Class = "NSTextFieldCell"; title = "Zephyr vyžaduje správnou kofiguraci Kerberos. Zephyr používá vaše UNIX UID nebo vaše jméno Kerberos; níže uvedení uživatelé jsou vyhrazeni pro aplikaci Adium. Je doporučeno pouze jedno Zephyr spojení současně. Použitím vnitřního správce uživatelů předejtede konfliktům s ostatními „zhm” instancemi běžícími na tomto počítači."; ObjectID = "257"; */
"257.title" = "Zephyr vyžaduje správnou kofiguraci Kerberos. Zephyr používá vaše UNIX UID nebo vaše jméno Kerberos; níže uvedení uživatelé jsou vyhrazeni pro aplikaci Adium. Je doporučeno pouze jedno Zephyr spojení současně. Použitím vnitřního správce uživatelů předejtede konfliktům s ostatními „zhm” instancemi běžícími na tomto počítači.";

/* Class = "NSTextFieldCell"; title = "Vystavení:"; ObjectID = "258"; */
"258.title" = "Vystavení:";

/* Class = "NSButtonCell"; title = "Exportovat do .zephyr.subs"; ObjectID = "260"; */
"260.title" = "Exportovat do .zephyr.subs";

/* Class = "NSTextFieldCell"; title = "Exportovat:"; ObjectID = "261"; */
"261.title" = "Exportovat:";

/* Class = "NSButtonCell"; title = "Exportovat do .anyone"; ObjectID = "263"; */
"263.title" = "Exportovat do .anyone";

/* Class = "NSTextFieldCell"; title = "Kódování:"; ObjectID = "264"; */
"264.title" = "Kódování:";

/* Class = "NSTextFieldCell"; title = "Servery:"; ObjectID = "265"; */
"265.title" = "Servery:";

/* Class = "NSTextFieldCell"; title = "Správce uživatelů:"; ObjectID = "266"; */
"266.title" = "Správce uživatelů:";

/* Class = "NSButtonCell"; title = "Použít vnitřní správu uživatelů"; ObjectID = "267"; */
"267.title" = "Použít vnitřní správu uživatelů";
